{
    "소문난강남맛집24시": {
        "reviews": [
            "",
            "8시 도착. 7번으로 예약했습니다. 맛있지만 특별한건 아니고 식당 내부에 기름냄새가 많이 나서 먹으면서 더 느끼함을 배가시키는 기분이 듭니다.",
            "등심,안심 먹었는데 모르겠음.. 튀김옷이 바삭하다 못해 딱딱해서 입천장이 다까졌고카레는 그냥저냥 카레맛임내입맛이 싸구려인가.. 그냥 김밥천국 냉동 돈까스가 더 맛있는것 같음..ㅠㅠ",
            "토요일 아침 8시에 도착하니까 14번 받았습니다. 여자기준 양이 남길만큼 많고 맛은 또 다시 줄서서 먹고싶은 맛입니다. 직원들이 그릇 치우면 사장님께서 칙칙이랑 행주 들고 테이블 치우는 모습 보며 저희 가족끼리 아직까지 잘 되는 이유가 있다고 얘기했어요ㅎㅎ",
            "치즈를 좋아하지 않아서 등심만 시켰는데 바삭바삭하고 육즙이 살아있어 맛있었습니다.",
            "돈까스 사랑하는 1인으로써인생돈까스 등극이요!막 특별한거 기대하는 사람들은 가지마시길맛있는 돈까스집들 많이 가봤는데그 집들보다 한끗~두끗 더 높은 돈까스소금찍어먹는게 젤 맛있어요!개인적으로 카레전문점 해도 될정도로 맛있어요.저는 맛으로 까는 사람들 이해가 안될정도..더보기",
            "아주 평범한 동네 돈까스집…  뻑뻑한 튀김옷에 입천장 다 까였습니다. 최소한 좋은 재료는 쓰셔야죠..",
            "아침 9시에 와서 줄 섰더니 10시 오픈 때 35번 받았고, 일하다가 카톡 보고 얼마 안남았을때 다시 와서 오후 1시 10분에 들어감. 그냥 맛있음. 특히 카레 따로 팔으면 좋겠다",
            "",
            "8시 도착. 7번으로 예약했습니다. 맛있지만 특별한건 아니고 식당 내부에 기름냄새가 많이 나서 먹으면서 더 느끼함을 배가시키는 기분이 듭니다.",
            "등심,안심 먹었는데 모르겠음.. 튀김옷이 바삭하다 못해 딱딱해서 입천장이 다까졌고카레는 그냥저냥 카레맛임내입맛이 싸구려인가.. 그냥 김밥천국 냉동 돈까스가 더 맛있는것 같음..ㅠㅠ",
            "토요일 아침 8시에 도착하니까 14번 받았습니다. 여자기준 양이 남길만큼 많고 맛은 또 다시 줄서서 먹고싶은 맛입니다. 직원들이 그릇 치우면 사장님께서 칙칙이랑 행주 들고 테이블 치우는 모습 보며 저희 가족끼리 아직까지 잘 되는 이유가 있다고 얘기했어요ㅎㅎ",
            "치즈를 좋아하지 않아서 등심만 시켰는데 바삭바삭하고 육즙이 살아있어 맛있었습니다.",
            "돈까스 사랑하는 1인으로써인생돈까스 등극이요!막 특별한거 기대하는 사람들은 가지마시길맛있는 돈까스집들 많이 가봤는데그 집들보다 한끗~두끗 더 높은 돈까스소금찍어먹는게 젤 맛있어요!개인적으로 카레전문점 해도 될정도로 맛있어요.저는 맛으로 까는 사람들 이해가 안될정도..더보기",
            "아주 평범한 동네 돈까스집…  뻑뻑한 튀김옷에 입천장 다 까였습니다. 최소한 좋은 재료는 쓰셔야죠..",
            "아침 9시에 와서 줄 섰더니 10시 오픈 때 35번 받았고, 일하다가 카톡 보고 얼마 안남았을때 다시 와서 오후 1시 10분에 들어감. 그냥 맛있음. 특히 카레 따로 팔으면 좋겠다",
            "샐러드, 단무지, 깍두기, 국, 소스는 특별하지 않았습니다. 하지만 돈까스는 다르네요!! 흠 잡을 곳이 없어요 담백하고 맛있습니다~~ 그리고 음식이 빨리 나와서 ",
            "그냥 맛있는 돈가스임 동네마다 하나씩 있는 맛집인데 마케팅에 다들 속아서 그런가 실망하는 사람들이 제법 보임 그런데 기대치가 높아서 그렇지 별로인 곳은 아님 리뷰가 주관적인 평가긴 한데 기대치에 충족 못한다고 인스타충들이 별점 테러해서 몇 줄 적음",
            "TV에서 너무 오버하며 극찬한 것 같습니다.그래도맛있고 가격대비  훌륭합니다.그런데TV에서는 돈까스에 대한 열정이 대단하던데밥은 맛 없게 주는지 이해가 안가네요.쌀 품종만 좋아도 밥 맛은 그냥 따라오는데 ㅠㅠ더보기",
            "화요일 아침 8시쯤 도착해서 순번6번째 대기,9:50분 접수 , 12시 치돈 ,먹었습니다  치돈은 ",
            "웨이팅까지해서 먹을 맛은 아님. 밥이 푸석푸석함.  하지만 제주관광지음식값이 워낙 평균이상으로 비싼편이라  돈까스가격은 착함.맛음 평범"
        ]
    },
    "원앤온리": {
        "reviews": [
            "진얼큰탕 얼큰 수준이 아니라 과하게 매워요 앵간해선 리뷰 안 남기는데.. 먹다가 얼큰하게 뒤로 넘어갈 뻔 했습니다",
            "",
            "뷰랑 분위기가 다했다",
            "장담컨데 제주 카페중 단연 최고. 대형 브런치카페에서  이정도 퀄리티를 선보이는곳은 원앤온리뿐가격대는 좀있지만, 이정도뷰를 즐길수있다면 납득됩니다 좋았어요~~!!!!",
            "가격은 엄청 비싼데 맛이 없네요..코코넛 라떼인데 코코넛 맛은 하나도 안나고 그냥 쓰기만 하네요.. 다신 안갈래요",
            "뷰 원툴. 저렴하지 못한 브런치 가격에 저렴한 맛. 메뉴가 전반적으로 상당히 비싼데 비해 맛은 잘 모르겠다.관광이 목적이라면 그냥 제일 싼 음료 주문해서 뷰 감상 좀 하다가 음식은 근처 맛난 곳에서 먹자.",
            "뷰맛집. 산방산 뷰가 정말 멋짐.",
            "여기는 뭐.. 사람이 정말 많이 오는 곳인데 워낙 카페가 넓어서 그럭저럭 수용이 된다. 바다뷰, 산방산뷰가 앞뒤로 난리라서 음료나 음식은 그냥 그거 즐기는 값이라 생각하면 만족스럽다. 다만 메뉴 준비하고 나오기까지 정말 오래 걸리니까 배고플 때 가면 안되겠다."
        ]
    },
    "숙성도 노형점": {
        "reviews": [
            "다양하게 실컷 먹을 수 잇어서 ",
            "웨이팅할 가치가 있네요",
            "하이디라오 중국에서도 꽤 비싸요"
        ]
    },
    "델문도": {
        "reviews": [
            "계속 수정해서 최신순으로 올림-----------후기 처음 쓰게 만드는 집.22년 7월 5일 12시 가운데 자리 2인 석에서 새우 토마토 파스타, 비프 버터 라이스 먹음. 12시 20분 경 결제함. 파스타는 비프 토마토가 나왔고 먹다가 보니 알게됨. 아무런 안내도 없어서 모를 줄 알았고, 계산할 때 새우가 없었냐 물어보니, 따로 확인 없이 바로 '직원 실수로 비프 로제가 나왔다 원하시면 지금 다시 내주겠다'고 함. 잘못나온 거 알고 있었고, 우리가 먹은 건 로제가 아니라 명백히 토마토였음. 다 먹고 새우가 없던 뭐던 사과하면 끝인데, 계산하고서 원하시면 다시 내준다는 것도 말이 안됨; 사람 가지고 노는 것도 아니고;; 최소한 잘못나오면 안내 하거나, 나중에 물어보면 사과 한마디 하는 게 맞다고 생각하는데 직원들 생각은 아닌가봄; 점장이 직원교육을 못한 건지 그냥 서비스가 그런건지 도저히 이해가 안되는 시스템. 반성하고, 최대한 발악하며 끝까지 버티다가 망해버렸으면 좋겠다^^아 그리고 음식 맛은 나쁘지 않았음. 잘 먹고 기분이 너무 나빳음;접기",
            "무난..소개팅 장소로는 굿일듯",
            ""
        ]
    },
    "능라도 강남점": {
        "reviews": [
            "만두국 평양냉면 둘다 깔끔하고 맛있지만 좀 비싸네요.",
            "능라도 아버지의고향평양 이라 능라도 간판만보고 같는데가격은 무지막지하게 비싸고 맛은 그냥저냥 이고 종업원은불친절의 극치이고 냉면이라고 아무맛대가리도없어서 그냥냄기고욌습두버다시 않가고싶은곳입니다.접기",
            "녹두전 겉바속촉,;;;;;육회 미춋미춋평냉은 많이 삼삼해용매니아분들은 좋아하실듯!!"
        ]
    },
    "바비레드 강남본점": {
        "reviews": []
    },
    "정돈 강남점": {
        "reviews": [
            "맛있어요! 하지만 웨이팅이 있어 좀 기다려야 하지만 맛이 좋으니.. 다만 남성분은 양이 적을수도 있을것같아요",
            "3월말에 타지역에서 놀러와서 방문했었고 맛있었습니다고기도 부드럽고 맛도 좋았습니다개인적으로 만족",
            "씹는 맛이 좋습니다~!"
        ]
    },
    "장인닭갈비 강남점": {
        "reviews": [
            "관광지 어린 친구들이 서빙하는대 빨리 먹고 가기 좋음",
            "",
            "식탁은 좁고 양은 적음 사진은 2인분인데 바닥이 보임 절반은 야채고 치즈도 추가안하면 안 줌이게 맛있다면 짬밥도 맛있다할듯"
        ]
    }
}